[
  {
    "Nr": "000",
    "Name": "Poke Center",
    "Typ": "Gebäude",
    "Beschreibung": "Ein Pokémon-Center ist ein Gebäude, in dem verschiedene Dienstleistungen für Pokémon-Trainer angeboten werden. Sie dienen hauptsächlich dazu, die Kraftpunkte (KP) und Angriffspunkte (AP) der Pokémon im Team aufzufüllen sowie Statusveränderungen zu heilen. Dieser Service ist in allen Pokémon-Centern der verschiedenen Generationen kostenlos",
    "Größe": "3.0 m",
    "Bild": "static/bilder/pokemon-center.png"
  },
  {
    "Nr": "000-1",
    "Name": "Professor Eich",
    "Typ": "Mensch",
    "Beschreibung": "Professor Samuel Eich ist ein renommierter Pokémon-Professor und wohnt in Alabastia. Er ist eine Koryphäe auf dem Gebiet der Pokémon und hat sogar mitgeholfen, den Pokédex zu entwickeln1. Er ist wahrscheinlich der berühmteste Pokémon-Forscher, den die Pokéwelt je gesehen hat.",
    "Größe": "1.82 m",
    "Bild": "static/bilder/eich.jpg"
  },
  {
    "Nr": "001",
    "Name": "Bisasam",
    "Typ": "Pflanze/Gift",
    "Beschreibung": "Bisasam nimmt waehrend der Entwicklung Energie aus seiner Umgebung auf. Die Knospe auf seinem Ruecken wird Größer und entwickelt sich zu einem Bluetenstand.",
    "Größe": "0.7 m",
    "Bild": "static/bilder/Bisasam.png"
  },
  {
    "Nr": "002",
    "Name": "Bisaknosp",
    "Typ": "Pflanze/Gift",
    "Beschreibung": "Bisaknosp besitzt einen großen Bluetenstand auf seinem Ruecken. In diesem Bluetenstand befinden sich Pflanzen, die das Pokémon mit Naehrstoffen versorgen.",
    "Größe": "1.0 m",
    "Bild": "static/bilder/Bisaknosp.png"
  },
  {
    "Nr": "003",
    "Name": "Bisaflor",
    "Typ": "Pflanze/Gift",
    "Beschreibung": "Bisaflor sammelt Sonnenlicht mit seinen Bluetenblaettern und wandelt es in Energie um. Es ist in der Lage, einen starken Duft zu verstroemen, um Feinde abzuschrecken.",
    "Größe": "2.0 m",
    "Bild": "static/bilder/Bisaflor.png"
  },
  {
    "Nr": "004",
    "Name": "Glumanda",
    "Typ": "Feuer",
    "Beschreibung": "Glumanda speichert Flammen in seinem Bauch, die als Indikator fuer seine Gesundheit dienen. Es ist aeußerst selten in freier Wildbahn anzutreffen.",
    "Größe": "0.6 m",
    "Bild": "static/bilder/Glumanda.png"
  },
  {
    "Nr": "005",
    "Name": "Glutexo",
    "Typ": "Feuer",
    "Beschreibung": "Glutexo hat ein starkes Feuer in seinem Inneren, das von Tag zu Tag Größer wird. Es wird schnell wuetend und ist ein hartnaeckiger Kaempfer.",
    "Größe": "1.1 m",
    "Bild": "static/bilder/Glutexo.png"
  },
  {
    "Nr": "006",
    "Name": "Glurak",
    "Typ": "Feuer/Flug",
    "Beschreibung": "Glurak ist ein gefaehrliches und beeindruckendes Pokémon. Mit seinen maechtigen Fluegeln kann es Feuerbaelle erzeugen, die ganze Landschaften in Brand setzen koennen.",
    "Größe": "1.7 m",
    "Bild": "static/bilder/Glurak.png"
  },
  {
    "Nr": "007",
    "Name": "Schiggy",
    "Typ": "Wasser",
    "Beschreibung": "Schiggy ist ein kleines und sueßes Pokémon, das eine harte Schale traegt. Es kann in Gewaessern leben und mit seinen Flossen schnell schwimmen.",
    "Größe": "0.5 m",
    "Bild": "static/bilder/Schiggy.png"
  },
  {
    "Nr": "008",
    "Name": "Schillok",
    "Typ": "Wasser",
    "Beschreibung": "Schillok ist das entwickelte Form von Schiggy. Sein Panzer hat sich verGrößert und bietet besseren Schutz. Es kann seine Schwimmfaehigkeiten weiter verbessern.",
    "Größe": "1.0 m",
    "Bild": "static/bilder/Schillok.png"
  },
  {
    "Nr": "009",
    "Name": "Turtok",
    "Typ": "Wasser",
    "Beschreibung": "Turtok ist die finale Entwicklungsstufe von Schiggy. Mit seinem gewaltigen Panzer und seinen starken Schwimmfaehigkeiten kann es sich selbst vor den staerksten Angriffen schuetzen.",
    "Größe": "1.6 m",
    "Bild": "static/bilder/Turtok.png"
  },
  {
    "Nr": "010",
    "Name": "Raupy",
    "Typ": "Kaefer",
    "Beschreibung": "Raupy besitzt einen starken Appetit und frisst staendig Blaetter. Es ist schwach und vorsichtig, sodass es bei Gefahr seinen Koerper mit einem Seidenfaden schuetzt.",
    "Größe": "0.3 m",
    "Bild": "static/bilder/Raupy.png"
  },
  {
    "Nr": "011",
    "Name": "Safcon",
    "Typ": "Kaefer",
    "Beschreibung": "Safcon hat einen schuetzenden Kokon um seinen Koerper gewebt. Es bleibt in diesem Kokon verborgen und entwickelt sich langsam weiter.",
    "Größe": "0.7 m",
    "Bild": "static/bilder/Safcon.png"
  },
  {
    "Nr": "012",
    "Name": "Smettbo",
    "Typ": "Kaefer/Flug",
    "Beschreibung": "Smettbo ist das entwickelte Form von Safcon. Es hat zarte Fluegel und ist ein geschickter Flieger. Es saugt Nektar aus Blumen, um seine Kraefte wiederherzustellen.",
    "Größe": "1.0 m",
    "Bild": "static/bilder/Smettbo.png"
  },
  {
    "Nr": "013",
    "Name": "Hornliu",
    "Typ": "Kaefer/Gift",
    "Beschreibung": "Hornliu besitzt einen giftigen Stachel auf seinem Kopf. Es nutzt seinen Stachel zum Schutz vor Feinden und zur Verteidigung.",
    "Größe": "0.3 m",
    "Bild": "static/bilder/Hornliu.png"
  },
  {
    "Nr": "014",
    "Name": "Kokuna",
    "Typ": "Kaefer/Gift",
    "Beschreibung": "Kokuna hat sich in einen dicken Kokon eingewebt. Waehrend dieser Phase findet keine Entwicklung statt, es wartet nur auf den richtigen Zeitpunkt, um sich weiterzuentwickeln.",
    "Größe": "0.6 m",
    "Bild": "static/bilder/Kokuna.png"
  },
  {
    "Nr": "015",
    "Name": "Bibor",
    "Typ": "Kaefer/Gift",
    "Beschreibung": "Bibor ist das entwickelte Form von Hornliu. Es hat scharfe Klingen an seinen Armen und kann mit seinen Giftstacheln toedliche Angriffe durchfuehren.",
    "Größe": "1.5 m",
    "Bild": "static/bilder/Bibor.png"
  },
  {
    "Nr": "016",
    "Name": "Taubsi",
    "Typ": "Normal/Flug",
    "Beschreibung": "Taubsi hat einen ausgezeichneten Orientierungssinn und kann immer den Weg nach Hause finden, selbst ueber weite Entfernungen. Es ist ein haeufiges Pokémon.",
    "Größe": "0.3 m",
    "Bild": "static/bilder/Taubsi.png"
  },
  {
    "Nr": "017",
    "Name": "Tauboga",
    "Typ": "Normal/Flug",
    "Beschreibung": "Tauboga ist das entwickelte Form von Taubsi. Es hat eine Größere Fluegelspannweite und kann laengere Strecken fliegen. Es gilt als treuer Begleiter.",
    "Größe": "1.2 m",
    "Bild": "static/bilder/Tauboga.png"
  },
  {
    "Nr": "018",
    "Name": "Tauboss",
    "Typ": "Normal/Flug",
    "Beschreibung": "Tauboss ist die finale Entwicklungsstufe von Taubsi. Es hat einen majestaetischen Flug und kann hohe Geschwindigkeiten erreichen. Es verteidigt sein Territorium energisch.",
    "Größe": "1.6 m",
    "Bild": "static/bilder/Tauboss.png"
  },
  {
    "Nr": "019",
    "Name": "Rattfratz",
    "Typ": "Normal",
    "Beschreibung": "Rattfratz hat große Vorderzaehne, mit denen es alles anknabbern kann. Es ist nachtaktiv und sucht in der Dunkelheit nach Nahrung.",
    "Größe": "0.3 m",
    "Bild": "static/bilder/Rattfratz.png"
  },
  {
    "Nr": "020",
    "Name": "Rattikarl",
    "Typ": "Normal",
    "Beschreibung": "Rattikarl ist das entwickelte Form von Rattfratz. Es hat scharfe Zaehne und kann damit muehelos durch harte Gegenstaende beißen. Es ist ein geschickter Jaeger.",
    "Größe": "0.7 m",
    "Bild": "static/bilder/Rattikarl.png"
  },
  {
    "Nr": "021",
    "Name": "Habitak",
    "Typ": [
      "Kaefer",
      "Flug"
    ],
    "Beschreibung": "Habitak ist ein aggressiver Jaeger und greift seine Beute mit seinem scharfen Schnabel an. Es baut Nester in Baumhoehlen.",
    "Größe": "1,0 m",
    "Bild": "static/bilder/Habitak.png"
  },
  {
    "Nr": "022",
    "Name": "Ibitak",
    "Typ": [
      "Kaefer",
      "Flug"
    ],
    "Beschreibung": "Ibitak patrouilliert stolz sein Revier in den Himmel. Es greift Eindringlinge mutig an, um sein Territorium zu verteidigen.",
    "Größe": "1,5 m",
    "Bild": "static/bilder/Ibitak.png"
  },
  {
    "Nr": "023",
    "Name": "Rettan",
    "Typ": [
      "Gift"
    ],
    "Beschreibung": "Rettan hat eine scharfe Klaue an seinem Schwanzende, die es geschickt einsetzt. Es gilt als Symbol der Staerke und des Stolzes.",
    "Größe": "2,0 m",
    "Bild": "static/bilder/Rettan.png"
  },
  {
    "Nr": "024",
    "Name": "Arbok",
    "Typ": [
      "Gift"
    ],
    "Beschreibung": "Arbok steht fuer Angst und Schrecken. Es hat ein Muster auf seinem Bauch, das wie ein furchteinfloeßendes Gesicht aussieht.",
    "Größe": "3,5 m",
    "Bild": "static/bilder/Arbok.png"
  },
  {
    "Nr": "025",
    "Name": "Pikachu",
    "Typ": [
      "Elektro"
    ],
    "Beschreibung": "Pikachu ist ein niedliches und energiegeladenes Pokémon. Es erzeugt Elektrizitaet durch Reiben seiner Backen zusammen.",
    "Größe": "0,4 m",
    "Bild": "static/bilder/Pikachu.png"
  },
  {
    "Nr": "026",
    "Name": "Raichu",
    "Typ": [
      "Elektro"
    ],
    "Beschreibung": "Raichu besitzt eine hohe elektrische Ladung in seinem Koerper. Es kann starke Elektroimpulse erzeugen, um seine Feinde zu besiegen.",
    "Größe": "0,8 m",
    "Bild": "static/bilder/Raichu.png"
  },
  {
    "Nr": "027",
    "Name": "Sandan",
    "Typ": [
      "Boden"
    ],
    "Beschreibung": "Sandan hat scharfe Stacheln auf seinem Ruecken, die es zum Schutz einsetzt. Es rollt sich zusammen und versteckt sich in seinem Panzer, wenn es bedroht wird.",
    "Größe": "0,6 m",
    "Bild": "static/bilder/Sandan.png"
  },
  {
    "Nr": "028",
    "Name": "Sandamer",
    "Typ": [
      "Boden"
    ],
    "Beschreibung": "Sandamer ist ein schnelles und wendiges Pokémon. Es kann Sandstuerme erzeugen, um seine Gegner zu verwirren und anzugreifen.",
    "Größe": "1,0 m",
    "Bild": "static/bilder/Sandamer.png"
  },
  {
    "Nr": "029",
    "Name": "Nidoran (weiblich)",
    "Typ": [
      "Gift"
    ],
    "Beschreibung": "Nidoran (weiblich) hat scharfe Giftstacheln auf ihrem Ruecken. Sie sind vorsichtig und scheu, aber koennen auch mutig sein, wenn sie ihr Territorium verteidigen.",
    "Größe": "0,4 m",
    "Bild": "static/bilder/NidoranW.png"
  },
  {
    "Nr": "030",
    "Name": "Nidorina",
    "Typ": [
      "Gift"
    ],
    "Beschreibung": "Nidorina ist ein sanftmuetiges Pokémon. Sie entwickelt sich weiter, wenn sie einen Mondstein traegt und wird zu einer staerkeren Nidoqueen.",
    "Größe": "0,8 m",
    "Bild": "static/bilder/Nidorina.png"
  }
]